<!DOCTYPE html>
<html>
  <head>
    <title>借款协议</title>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="description" content="">
    <link rel="stylesheet" href="{{assetByCdn('/wap/css/style.css')}}">
    <link rel="stylesheet" href="{{assetByCdn('/wap/css/weui.min.css')}}">
  </head>
  <body>
  <header>
      <a href="/app/borrow/apply"><i class="icon1"></i>返回</a>
      <h2 class="title">借款协议</h2>
  </header>
    <h4 class="s_title">借款协议</h4>
    <div class="s_content">
      <p>编号:______</p>
      <p>本协议由以下双方于__年__月__日签署：</p>
      <p>甲方（出借人）： 池洪英</p>
      <p>身份证号码： 110222195008065720</p>
      <p>住址：</p>
      <p>联系电话：</p>
      <p>乙方（借款人）：</p>
      <p>身份证号码：</p>
      <p>住址：</p>
      <p>联系电话：</p>
      <p>丙方（平台服务方）：耀盛商业保理有限公司</p>
      <p>住所地：  北京市朝阳区建国路118号招商局大厦28层</p>
      <p>法定代表人：原旭霖</p>
      <p>电话：010-85215387</p>
      <h5>第一条 合作内容</h5>
      <p>鉴于丙方具有提供互联网信息服务的资质并拥有运单贷平台，根据《中华人民共和国合同法》及相关法律法规的规定，甲乙丙三方遵循平等、自愿、互利和诚实信用原则友好协商，就甲方通过丙方运营的运单贷平台向乙方出借资金等事宜达成一致，以兹信守。</p>
      <h5>第二条 借款基本信息</h5>
      <p>2.1 借款信息</p>
      <table class="s_table">
          <tr>
              <td>借款本金数额</td>
              <td>（人民币）</td>
          </tr>
          <tr>
              <td>借款用途</td>
              <td></td>
          </tr>
          <tr>
              <td>借款期限</td>
              <td>自_年_月_日起至_年_月_日止</td>
          </tr>
          <tr>
              <td>借款人指定收款账户</td>
              <td>
                  <p>户名：</p>
                  <p>账号：  </p>
                  <p>开户行： </p>
              </td>
          </tr>
      </table>

      <h5>第三条 费用收取与还款账户</h5>
      <p>3.1 利率采用阶梯形式收取，前30天，利率收取为本金的万分之五/日，按天收取，还款时收取；超过30天，利率收取为本金万分之七/日，还款时收取；逾期利率本金的3‰/日，还款时收取并收取本金2%的违约金，逾期超过30天，加收本金3%的违约金；</p>
      <p>3.2  乙方承诺按时足额向甲方偿还借款本金和利息;</p>
      <p>3.3  乙方应在还款当日（不得迟于22:00）或之前将本条约定的本息数额存入还款账户，还款账户如下：</p>

      <p>户名： 池洪英</p>
      <p>开户行： 招商银行北京世纪城支行</p>
      <p>账号：6214850101435268</p>
      <p>3.4  如还款日为法定假日或公休日，还款日不顺延;</p>
      <p>3.5  如乙方提前还款，相应款项足额支付给甲方后，本协议终止。</p>
      <h5>第四条 甲方的权利和义务</h5>
      <p>4.1 甲方已在运单贷平台注册，保证其所用于出借的资金来源合法且是该资金的合法所有人，如果第三人对资金归属、合法性等问题发生争议，由甲方自行解决并承担相关责任；</p>
      <p>4.2 甲方不可撤销的授权丙方对借款人用于抵押或质押担保的财产到相关部门办理备案、登记等相关手续；</p>

      <p> 4.3 甲方有利用丙方提供的平台自由选择出借资金的权利；</p>
      <p>4.4 甲方有权按照约定时间收取本金和利息；</p>
      <p>4.5 甲方有权将已出借资金形成的债权在网站内进行转让；</p>
      <p>第五条  乙方的权利与义务</p>
      <p>5.1 乙方已在运单贷平台上注册并承诺所借款项合法，否则将视为诈骗追究其刑事责任，并承诺按期足额向甲方归还每期利息，按期偿还本金数额；</p>
      <p>5.2 乙方应确保其提供信息和资料的真实性和合法性，不存在虚假信息或隐瞒，因乙方提供虚假信息而造成的一切损失均由乙方承担，若乙方违反本通任何约定，丙方有权利按照本合同及相关条款规定对乙方的信息和资料予以合理的披露。</p>
      <p>5.3 乙方同意，甲方和丙方有权使用自行收集或乙方提供的乙方的信息和资料用于包括但不限于如下用途：</p>
      <ul>
          <li>5.3.1为了提供本合同项下的服务，丙方向有关的合作机构提供必要之资料；  </li>
          <li>5.3.2用于解决争议、对纠纷进行调停等；  </li>
          <li>5.3.3本合同或法律法规规定的其他用途；</li>
          <li>5.3.4丙方向相关部门核实信息，对乙方进行信用评级；  </li>
          <li>5.3.5丙方有权把乙方相关借款信息放到运单贷平台上共享；</li>
          <li>5.3.6 乙方应按照本合同约定的借款利率及还款日期按时足额偿还借款本金、利息；</li>
          <li>5.3.7乙方需积极配合办理抵押、质押、公证、强制执行等一切相关手续，并承担因此而产生的一切费用。</li>
      </ul>

      <h5>第六条 丙方的权利和义务</h5>
      <p> 6.1 丙方有权根据乙方提供的各项信息及丙方独立获得的信息评定乙方在丙方处所拥有的个人信用等级，并根据评审结果，决定是否推荐给出借人；</p>
      <p> 6.2丙方有权就为本合同借款所提供的服务向乙方收取居间服务费；</p>
      <p> 6.3丙方应对甲乙双方的合同内容保密，但发生本合同其他条款约定的丙方可以进行披露的情形，或相关权力部门要求（包括但不限于法院、仲裁机构、金融监管机构、信息查询机构等）披露的除外；</p>
      <p>6.4 借款期限内丙方有权不定期对乙方进行贷后回访，监督乙方借款用途，了解乙方状况；</p>
      <p>6.5 甲乙双方同意丙方有权代表甲方在必要时对乙方进行借款的违约提醒及催收工作，包括但不限于电话通知、上门通知、发律师函、对乙方提起诉讼等。甲方在此确认并授权丙方可以将此工作委托给其他方进行。乙方对前述委托的提醒、催收事项已明确知晓并应积极配合，同时应承担因此而产生的管理费和催收费用；</p>

      <h5>第七条  违约责任</h5>
      <p>7.1 如乙方未于本协议第二条约定的还款日按时足额还款，从还款日次日起，应按未还本息金额日百分之一标准向甲方支付逾期罚息；应按未还本息金额日千分之五标准向甲方支付滞纳金;</p>
      <p>7.2如因乙方原因导致支付机构未能按时、足额扣划应还本息，乙方仍应按本条第一款支付逾期违约金;</p>
      <p>7.3 若乙方偿还金额不足，偿还先后顺序为应还利息、逾期违约金、应还本金;</p>
      <p>7.4 乙方发生如下违约行为时，甲方有权解除本协议，乙方须在甲方提出解除协议之日起三日内一次性支付余下的所有本金、利息和逾期违约金;</p>
      <ul>
          <li>7.4.1 乙方擅自改变本协议第一条规定的借款用途；</li>
          <li>7.4.2 严重违反还款义务（逾期达到15天及以上）；</li>
          <li>7.4.3 借款人提供虚假资料或者故意隐瞒重要事实。</li>
      </ul>
      <p>7.5 乙方同意，甲方可将乙方违约的相关信息予以公开披露。如乙方存在涉嫌欺诈等犯罪行为，甲方有权向相关国家机关报案，以追究其刑事责任;</p>
      <p>7.6 因乙方违约而导致甲方产生的损失，包括本息损失、仲裁费用、调查费用、律师费用及委托其他公民参加仲裁所产生的费用等由乙方承担;</p>
      <p>7.7 甲方依据本协议第七条第4款的违约情形解除协议的，如解除之日早于还款日的，则第二条约定的利息保持不变。</p>
      <h5>第八条 乙方联系方式变更通知</h5>
      <p>8.1 、乙方签署本协议之日起至借款全部清偿之日止，乙方有义务在下列信息变更之日起三日内提供更新后的信息给甲方:</p>
      <ul>
          <li>8.1.1 乙方工作单位、居住地址、住所电话、手机号码、电子邮箱等；</li>
          <li>8.1.2 乙方家庭联系人或紧急联系人工作单位、居住地址、住所电话、手机号码等。</li>
      </ul>

      <p>8.2 因乙方不提供或不及时提供上述变更信息而导致甲方产生的损失，包括调查费用、仲裁费用及律师费用及委托其他公民参加仲裁所产生的费用等将由乙方承担。第九条 债权转让通知
如甲方将本协议项下的债权向他人转让，甲方应向乙方发送《债权转让通知》（包括但不限于以短信形式发送）。乙方应向债权受让人继续履行本协议的后续还款义务。</p>

        <h5>第九条 争议管辖</h5>
        <p>各方一致同意，如发生争议，不论争议金额大小，将争议提交北京市朝阳区人民法院诉讼解决。</p>

        <h5>第十条 其他</h5>
        <p>10.1 本协议自甲、乙、丙三方签署后成立，自甲方将出借款项支付到乙方指定收款账户时生效;</p>

        <p>10.2 本协议的任何修改、补充均须以书面形式作出，补充条款与本协议具有同等的法律效力;</p>
        <p>10.3 本协议的传真件、复印件和扫描件等有效复本的效力与本协议原件具有同等法律效力;</p>
        <p>10.4 本协议部分条款因违反法律法规被视为无效时不影响本协议其他条款的效力。</p>
        <p>（以下无正文）</p>
    </div>
  </body>
</html>
