<!DOCTYPE html>
<html>
  <head>
    <title>注册以及试用</title>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="description" content="">
    <link rel="stylesheet" href="{{assetByCdn('/wap/css/style.css')}}">
    <link rel="stylesheet" href="{{assetByCdn('/wap/css/weui.min.css')}}">
  </head>
  <body>
  <header>
      <a href="/app/register"><i class="icon1"></i>返回</a>
      <h2 class="title">注册协议</h2>
  </header>
    <h4 class="s_title">《用户账户注册及使用协议》</h4>
    <div class="s_content">
      <p>欢迎使用「运单贷」产品及服务（下称“本产品”或“本服务”）。本服务由耀盛商业保理有限公司（下称“耀盛保理”）基于以下协议条款而提供。请仔细阅读。在「运单贷」及相关产品及服务中，耀盛保理仅作为居间方，为借贷关系双方转让债权及其他经过您事先认可的事项提供居间服务。耀盛保理向您（或称“用户”）提供的服务还需要您遵守其他条款及服务准则（包括但不限于服务说明及使用帮助等），您应同时阅读了解予以一并接受。您必须理解并同意本协议及相应条款及服务准则方得以使用耀盛保理提供的有关产品和服务。</p>

      <p>1.服务前提</p>
      <ul>
          <li>1.1耀盛保理的服务仅针对持有中国有效身份证明的18周岁以上具有完全民事行为能力的自然人提供。如您不符合资格，请勿继续使用耀盛保理所提供的服务，并且，耀盛保理有权随时终止向您提供服务。</li>
          <li>1.2您应保证您在使用耀盛保理所提供的服务中所涉及的资金来源合法，且不得用于任何非法目的。</li>
          <li>1.3为了使用耀盛保理提供的服务，您需要事先同意并遵守《用户帐户注册及使用协议》，获得并在本服务中使用耀盛保理向您分配的注册帐户。</li>
          <li>1.4您明确知晓并同意，以电子签名方式接受本服务各阶段所提供的相应协议条款是相关协议成立的前提，如您不能接受并同意该等协议条款的，则您应停止使用本产品。在此，您明确知晓并同意，您根据有关协议及本产品的相关规则在本产品各阶段确认签署的电子协议即视为您本人真实意愿签署的合同，具有法律效力，您承诺将不会因为采用电子签名、数据电文的形式而否定相应协议之法律效力。同时，您根据本协议以及本产品有关阶段的相关规则签署电子协议后，合同文本将保管于耀盛保理的专用服务器，并向您提供相关电子协议的保管查询、核对等服务，如对电子协议有任何疑问，您可通过本产品的相关系统板块查阅有关协议并进行核对。如对此有任何争议，应以耀盛保理保存于服务器的版本为准。</li>
      </ul>

        <p>2.服务内容</p>

        <p>耀盛保理将根据公布的服务准则、届时予以签署的有关协议及下述条款向用户提供如下服务：</p>

        <p>2.1债权转让</p>
        <ul>
            <li>2.1.1针对在耀盛保理运营的其他耀盛保理借贷产品中形成的一位债权人和一位债务人之间的合法单一债权（“单一债权”），债权人可作为债权出让方，将该等单一债权授权耀盛保理通过「运单贷」份额分割并整合为交易债权以转让给若干债权受让方（“理财投资人”）。理财投资人通过交易债权获得相应的「运单贷」承诺的收益。为使用该产品，各方应事先同意并遵守相应「运单贷」所提供的《债权转让协议》，并授权耀盛保理作为居间方为债权出让方及债权受让方撮合并自动进行交易债权的有关转让交易。</li>
            <li>2.1.2耀盛保理将在各方的个人注册帐户页面同步更新其交易债权信息，包括该等交易债权所对应的其他耀盛保理借贷产品中债务人和理财投资人的个人姓名、联系方式等基于隐私保护而进行了掩码处理的个人信息，以及交易债权的有关信息等。各方均了解、同意并接受，该等信息的同步更新即视为耀盛保理对各方债权债务情况变更的通知。各方应及时查询并了解该等通知。</li>
        </ul>

        <p>2.2信息发布</p>
        <ul>
            <li>2.2.1在本服务中，耀盛保理会将各方的需求信息进行相应的匹配。耀盛保理已经通过相关审核程序努力使该等信息尽可能地真实和准确，但是，耀盛保理无法就其内容的准确性、完整性、可靠性作出保证。如果您对上述信息存在合理怀疑的，则您可以选择终止相应债权转让行为，且您应向有关协议的合同相对方追究因此遭受的损失。</li>
            <li>2.2.2用户可以在耀盛保理的服务平台张贴评论、意见和其他内容，以及提出建议、意见或其他信息，唯其前提是该等内容须不违反中国现行法律法规及其他规范性文件的要求，不含有非法、淫秽、威胁、诽谤、侵犯隐私、侵犯知识产权或以其他形式对第三方权利构成侵犯。耀盛保理保留审查、清除或编辑这些内容的权利，并提供公开渠道接受用户对违法违规或侵权内容的投诉。用户声明和保证对于因其在耀盛保理的服务平台或其他空间所提供内容引起的对耀盛保理的损害进行赔偿。</li>
            <li>2.2.3如果用户在耀盛保理所提供的服务平台中张贴内容或提交材料，除非我们另行说明，用户同意授予耀盛保理非独有的、免费的、永久的、不可撤销的和完全的再许可权的下述许可：在全世界范围内任何媒体上使用、转载、修改、改编、出版、翻译、创作衍生作品、分发和展示这些内容。</li>
        </ul>

        <p>3.隐私</p>
        <p>就耀盛保理要求您所提供的相关个人信息，耀盛保理将会尽最大努力予以妥善保管，采取包括但不限于按月定期更换存储您所提供的相应信息的强密码、严格控制登陆和管理后台的权限分配和加密等技术手段对您的信息采取保密措施；除法定或约定事由外，耀盛保理不会将您的个人信息予以公开或编辑或向任何第三方提供用户前述信息。</p>
        <p>4.免责条款</p>
        <p>债权转让关系双方均理解并同意，耀盛保理作为居间方仅为双方最终交易的达成提供居间服务，如非因居间方原因导致的债权无法转让或实现、或相关债权收益无法兑现的，守约方应根据对应的债权债务关系向相对方直接索赔，耀盛保理将积极协助守约方进行前述索赔行为，但免于承担赔偿责任。</p>
        <p>5.软件使用条款</p>
        <p>您需要下载耀盛保理提供的手机软件并安装后方得以从手机客户端使用耀盛保理所提供的服务。耀盛保理在此授予您免费的、不可转让的、非独占的全球性个人许可，允许您使用由耀盛保理提供的、包含在服务中的软件。但是，您不得复制、修改、发布、出售、出租或为本协议以外的任何商业目的使用耀盛保理的服务或所含软件的任何部分，也不得进行反向工程或试图提取该软件的源代码，除非法律禁止上述限制或您已获得耀盛保理的书面许可。</p>
        <p>6.版权</p>
        <ul>
            <li>6.1耀盛保理的服务所包含或提供的所有内容诸如文字、图表、标识、按钮图标、图像、声音文件片段、数字下载、数据编辑和软件都是耀盛保理或内容提供者的财产，受中国和国际版权法的保护。耀盛保理服务中所提供使用的所有软件都是耀盛保理或其软件供应商的财产，受中国和国际版权法的保护。</li>
            <li>6.2耀盛保理尊重他人的知识产权。如果您认为相应信息对您的作品的使用已经构成版权侵犯，请通过公布于客户端的客服电话及时通知耀盛保理，耀盛保理将按照现行法律法规规定的版权侵权投诉程序予以处理。同时，您同意补偿耀盛保理因您所提交的通知而可能产生的第三方对于耀盛保理的索赔要求。</li>
        </ul>
 
        <p>7.商标及相关权利</p>
        <p>耀盛保理的服务所包含或者提供的图表、标识、网页页眉、按钮图标、版式设计、色彩组合、文字、服务品名均为耀盛保理的商标、注册商标或商业外观（无论是否可注册或注册与否，以下简称“标识”）。这些标识不得以任何可能引起消费者混淆的方式或任何诋毁或诽谤耀盛保理的方式用于与耀盛保理无关联的任何商品或服务上。未经耀盛保理的书面许可，本产品任何内容都不应被解释为以默许或其他方式授予许可或使用本产品上出现的标识的权利。</p>
        <p>8.服务的修改和终止</p>
        <ul>
            <li>8.1耀盛保理始终在不断更改和改进其所提供的服务。耀盛保理可能会增加或删除某项服务功能，也可能暂停或彻底停止某项服务。用户可以随时停止使用耀盛保理的服务，耀盛保理也可能随时停止向用户提供服务，或随时对耀盛保理的服务增加或设置新的限制。但是，如果耀盛保理停止某项服务，耀盛保理会尽力向用户发出合理的提前通知，并让用户有机会备份和转移其留存在耀盛保理服务中的信息。</li>
            <li>8.2如用户违反其在本服务条款及使用条件中的行为规范的，耀盛保理有权随时终止向用户提供所述服务。</li>
        </ul>
        <p>9.有限责任</p>
        <ul>
            <li>9.1您理解并同意，因网络系统或网络数据传输具有一定的迟延性，耀盛保理不能保证您的资金划转指令能够实时传输给银行，但耀盛保理将尽最大努力保证您的申请指令能够最迟于指令提交后次日24:00前提交给银行，并由银行进行相应处理。在耀盛保理代您向银行提交资金划转指令后，因银行方面原因导致您资金划转不成功或迟延的，耀盛保理对此不承担任何责任。</li>
            <li>9.2您须确保通过本服务设置银行卡账单查询或处置相应银行卡中的资金时，不违背各银行的相关业务条款，且该银行卡为您本人所有，否则因此导致的责任均由您自行承担。</li>
            <li>9.3除法律强制性规定外，耀盛保理负责按"现状"和"可得到"的状态向您提供服务。但耀盛保理的服务不作任何明示或暗示的保证，包括但不限于服务的适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，耀盛保理也不对其服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证。</li>
            <li>9.4耀盛保理对由于政府行为譬如政策或法规的变更、自然灾害或战争、通讯线路中断、黑客攻击、计算机病毒侵入或发作、电信部门技术调整、因政府管制而造成服务站的暂时性关闭等任何影响网络正常运营的不可抗力事件，以及他人蓄意破坏、正常的系统维护、系统升级，或者因网络拥塞而导致本产品不能访问而造成的本产品所提供的信息及数据的延误、停滞或错误，以及使用者由此受到的一切损失不承担任何责任。</li>
            <li>9.5耀盛保理不对用户所发布信息的保存、修改、删除或储存失败负责。对本产品上的非因耀盛保理故意所导致的排字错误、遗漏或疏忽等不承担责任。</li>
            <li>9.6耀盛保理仅就本服务条款及使用条件所述服务向用户承担责任，且所承担的赔偿责任应以具体服务所收取的服务费为限。</li>
        </ul>
        <p>10.适用法律</p>
        <p>您同意本服务条款和使用条件以及您和耀盛保理之间发生的任何争议均适用中华人民共和国法律。</p>
        <p>11.争议</p>
        <p>有关与您和耀盛保理之间发生的任何形式的争议均应友好协商解决，协商不成的，任一方有权将争议提交北京市朝阳区人民法院诉讼解决。</p>
        <p>12.条款修改和可分性</p>
        <p>为更好地提供服务并符合相关监管政策，耀盛保理可以随时修改上述条款。请您定期查阅本条款。耀盛保理会在网页上公布这些条款的修改通知，并列明最近的修改日期。如您不同意耀盛保理对相应条款作出的修改，您应立即停止使用耀盛保理所提供的服务。如果本条款中任何一条被视为废止、无效或因任何理由不可执行，该使用条件应视为可分割的且不影响任何其余条款的有效性和可执行性。</p>

        <p>13.通讯</p>
        <ul>
            <li>13.1各方之间的任何通知或书面函件必须以中文写成，以本协议约定的通知方式或指定的电子邮件地址通讯、传真、专人送达（包括特快专递）或挂号邮件之形式发送。</li>
            <li>13.2如您的个人信息及联络方式发生变化，则应及时书面通知我们知晓，否则耀盛保理依据您的旧有信息而发送的任何通知及书面函件均应视同送达。</li>
            <li>13.3耀盛保理将通过电子邮件、短信、在本产品上发布通知或本协议约定的其他方式与用户进行联系。您同意耀盛保理用这些方式提供给您的所有协议、通知、披露和其他信息是符合相关的法律法规要求的。如果耀盛保理以该等形式向您发出信息或者在本产品上发出相关通知，将视为您已收到所有协议、声明、披露和其它信息。</li>
        </ul>
        <p>14.耀盛保理在法律允许范围内对本协议拥有解释权与修改权。</p>
    </div>
  </body>
</html>
